Repository: sfallou/web
Catalog: playsms/plugin/feature/sms_subscribe/language/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Add SMS subscribe
fr_fr: Ajouter un service

source: Add message
fr_fr: Ajouter un message

source: Are you sure you want to delete SMS subscribe ?
fr_fr: Êtes-vous certain de vouloir supprimer ce service SMS ?

source: Are you sure you want to delete this member ?
fr_fr: Êtes-vous certain de vouloir supprimer ce membre ?

source: Are you sure you want to delete this message?
fr_fr: Êtes-vous certain de vouloir supprimer ce message

source: Edit SMS subscribe
fr_fr: Éditer le service

source: Fail to send SMS
fr_fr: Impossible d'envoyer le SMS

source: Keyword
fr_fr: Mot-clé

source: Manage subscribe
fr_fr: Service inscription

source: Member has been deleted
fr_fr: Le membre a été supprimé

source: Member join datetime
fr_fr: Date d'inscription du membre

source: Member list for keyword
fr_fr: Liste des membres pour le mot-clé

source: Message body
fr_fr: Corps du message

source: Message detail
fr_fr: Détail du message

source: Message has been deleted
fr_fr: Le message a été supprimé

source: Message has been edited
fr_fr: Le message a été édite

source: Phone number
fr_fr: Numero de telephone

source: SMS messages list for keyword
fr_fr: Liste des messages SMS pour ce mot-clé

source: SMS subscribe already exists, reserved or use by other feature
fr_fr: Ce mot-clé existe déjà, est réservé ou utilisé par un autre service

source: SMS subscribe has been added
fr_fr: Le service a été ajouté

source: SMS subscribe has been saved
fr_fr: Le service a été sauvegardé

source: SMS subscribe keyword
fr_fr: Mot-clé du service d'inscription

source: SMS subscribe parameter
fr_fr: Réponse SMS d'inscription

source: SMS subscribe reply
fr_fr: Réponse SMS d'inscription

source: SMS subscribe status has been changed
fr_fr: Le statut du service a été modifié

source: SMS subscribe with all its messages and members has been deleted
fr_fr: Le service avec tous ses messages et ses membres a été supprimé

source: SMS unsubscribe parameter
fr_fr: Réponse SMS de désinscription

source: SMS unsubscribe reply
fr_fr: Réponse SMS de désinscription

source: Save
fr_fr: Sauvegarder

source: Send
fr_fr: Envoyer

source: Send this message to all members
fr_fr: Envoyer ce message à tous les membres

source: Status
fr_fr: Statut

source: User
fr_fr: Compte

source: View members
fr_fr: Afficher les membres

source: View messages
fr_fr: Afficher les messages

source: You must fill all fields
fr_fr: Vous devez remplir tous les champs

source: Your SMS has been delivered to queue
fr_fr: Votre SMS a été delivré à la queue

source: keyword
fr_fr: mot-clé
